[FILE]
Author=Martin Grunwald (martingrunwald@gmail.com) + JD (JD_wp@gmx.de)
Help=AIMP-en.chm
Icon=000001000100101000000100180068030000160000002800000010000000200000000100180000000000400300000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000808000808000808000808000808000808000808000808000808000808000808000808000808000808000808000808000808000A3A300BDBD00D2D200E3E300F0F000F8F800FDFD00FDFD00F8F800F0F000E3E300D2D200BDBD00A3A300808000808000A5A500BFBF00D4D400E5E500F2F200FAFA00FFFF00FFFF00FAFA00F2F200E5E500D4D400BFBF00A5A500808000808000A3A300BDBD00D2D200E3E300F0F000F8F800FDFD00FDFD00F8F800F0F000E3E300D2D200BDBD00A3A300808000808000808000B6B600CCCC00DDDD00E9E900F2F200F6F600F6F600F2F200E9E900DDDD00CCCC00B6B60080800080800000800000800000B60000CC0000DD0000E90000F20000F60000F60000F20000E90000DD0000CC0000B60000800000800000800000A30000BD0000D20000E30000F00000F80000FD0000FD0000F80000F00000E30000D20000BD0000A30000800000800000A50000BF0000D40000E50000F20000FA0000FF0000FF0000FA0000F20000E50000D40000BF0000A50000800000800000A30000BD0000D20000E30000F00000F80000FD0000FD0000F80000F00000E30000D20000BD0000A30000800000800000800000B60000CC0000DD0000E90000F20000F60000F60000F20000E90000DD0000CC0000B60000800000800000000000001313131B1B1B2121212626262929292A2A2A2A2A2A2929292626262121211B1B1B1313130000000000000000000C0C0C1515151C1C1C2323232727272A2A2A2C2C2C2C2C2C2A2A2A2727272323231C1C1C1515150C0C0C0000000000000C0C0C1515151C1C1C2323232727272A2A2A2C2C2C2C2C2C2A2A2A2727272323231C1C1C1515150C0C0C0000000000000000001313131B1B1B2121212626262929292A2A2A2A2A2A2929292626262121211B1B1B131313000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1031
Name=Deutsch (D / A / CH)
VersionId=5110

[About]
B1=Schließen
Caption=Über
L1=Support:
L2=Urheber:
L4=Designer:
L5=Lizenz
L6=Changelog

[Actions]
EqualizerFrame=Equalizer
Form.AutoHide=Modus: Frei mit Auto-verstecken
Form.DockTo=Anheften
Form.DockToEdges=zur linken|rechte|oberen|unteren Bildschirmseite
Form.DoMaximize=Maximieren
Form.Fixed=Modus: Fixiert
Form.Float=Modus: Frei
Form.LockPlacement=Pin Fensterposition
Form.Maximize=Maximieren|Wiederherstellen
Form.Minimize=Minimieren
Form.Minimize=Minimieren
Form.StayOnTop=Immer im Vordergrund
Form.Undock=Benutzerdefinierter Modus
Form.Visible=% anzeigen|% verstecken
PlaylistFrame=Wiedergabeliste
QuickSearch=Schnellsuche
Tabs.ScrollDown=Tabs rückwärts scrollen
Tabs.ScrollUp=Tabs vorwärts scrollen
Visuals.VisualMenu=Visualisierungsliste

[AddLinkDialog]
btnOk=OK
Caption=Verknüpfung hinzufügen
lbLink=Streaming-Verknüpfung:
lbName=Name:

[AIMP]
acCopyTo=Kopiere nach...
acFormsTogglePlaylistVisibility.h=Zeige/Verstecke Wiedergabeliste
acFormsTogglePlaylistVisibility=Zeige/Verstecke Wiedergabeliste
acHelp=Hilfe
acMainAddFiles.h=Datei(en) hinzufügen
acMainAddFiles=Datei(en)
acMainAddFolder.h=Ordner hinzufügen
acMainAddFolder=Ordner
acMainAddPlaylist.h=Zur Wiedergabeliste hinzufügen
acMainAddPlaylist=Wiedergabeliste
acMainAddURL.h=URL hinzufügen
acMainAddURL=URL
acMainBookmarksManager=Lesezeichen-Manager
acMainDSPManager=DSP Manager
acMainDSPManagerCrossMixing=DSP Manager: Mixing
acMainDSPManagerEQ=DSP Manager: Equalizer
acMainDSPManagerSilenceRemover=Sound-Effekte: Stille entfernen
acMainDSPManagerSoundEffects=Sound-Effekte: Allgemein
acMainDSPManagerVolumeNormalization=DSP Manager: Normalisation
acMainExit.h=AIMP schließen
acMainMinimize.h=Minimieren / Maximieren
acMainOpenFiles.h=Datei(en) öffnen
acMainOpenFiles=Datei öffnen
acMainOpenFolder=Ordner öffnen
acMainOpenPlaylist.h=Wiedergabeliste öffnen
acMainOpenPlaylist=Wiedergabeliste öffnen
acMainStayOnTop=Immer im Vordergrund (an/aus)
acMLCompressDB=Komprimiere Datenbank
acMLDeleteAll=Lösche alle Dateien aus der Datenbank
acMLEditBookmark=Lesezeichen bearbeiten...
acMLGroupingTreeDeleteSelected=Lösche aus Datenbank
acMLGroupingTreeDeleteSelectedPhysically=Physikalisch löschen
acMLLabelsDialog=Labels...
acMLMakeReport=Report...
acMLMissedFiles=Verlegte Dateien...
acMLPlayFiles=Abspielen
acMLPlaySelectedFiles=Ausgewählte Dateien abspielen
acMLReloadTagsForAllFiles=Tags von allen Dateien neu laden
acMLReloadTagsForSelectedFiles=Tags von ausgewählten Dateien neu laden
acMLResetStats=Statistiken für alle Dateien zurücksetzen
acMLResetStatsForSelectedFiles=Statistiken für ausgewählte Dateien zurücksetzen
acMLTableDeleteSelected=Ausgewählte aus der Datenbank löschen
acMLTableSendFilesToActivePlaylist=Zur aktiven Wiedergabeliste hinzufügen
acMoveTo=Verschieben nach...
acOpenFolder=Pfad öffnen
acOptionHotkeys.h=Hotkey Einstellungen
acOptionHotkeys=Hotkeys
acOptionLangs.h=Spracheinstellungen
acOptionLangs=Sprache
acOptionPlugins.h=Plugin-Einstellungen
acOptionPlugins=Plugins
acOptions=Systemeinstellungen
acOptionShutdown.h=Zeitplanungseinstellungen
acOptionShutdown=Zeitplaner
acOptionSkins.h=Schnittstelleneinstellungen
acOptionSkins=Skins
acPlayableFileCopyFileToClipboard.h=Datei in Zwischenablage kopieren
acPlayableFileCopyInfoToClipboard.h=Dateiinformation in Zwischenablage kopieren
acPlayableFileCopyToLastPath.h=Kopiere abspielende Datei in letzten ausgewählten Ordner
acPlayableFileDeletePhysically=Abspielende Datei physikalisch entfernen
acPlayableFileNextBookmark=Nächstes Lesezeichen
acPlayableFilePrevBookmark=Vorheriges Lesezeichen
acPlayableFileShowFileInfo=Informationen zu abspielender Datei
acPlayableFileShowQTE.h=Tags bearbeiten
acPlayableFileToggleSwitchInPlaylist.h=Abspielende Datei (an/aus)
acPlayerCrossMixing=Cross-Mixing: an / aus
acPlayerJumpToTime=Springe zu Zeitpunkt
acPlayerNextTrack=Nächste Datei
acPlayerPauseOnNextTrack=Wiedergabe am Anfang des nächsten Titels unterbrechen
acPlayerPlayPause=Wiedergabe/Pause
acPlayerPrevTrack=Vorige Datei
acPlayerRadioCapture=Radioaufnahme
acPlayerRadioCaptureSingleTrack=Radioaufzeichnung (nur ein Titel)
acPlayerRepeat=Track wiederholen
acPlayerRepeatPartAB=Wiederhole Abschnitt "A-B"
acPlayerSeekBackward.h=Suche rückwärts
acPlayerSeekForward.h=Suche vorwärts
acPlayerShuffle=Zufällig
acPlayerSpeedDecrease=Geschwindigkeit: verringern
acPlayerSpeedIncrease=Geschwindigkeit: erhöhen
acPlayerSpeedResetToDefaults=Geschwindigkeit: auf Standard zurücksetzen
acPlayerStop.h=Wiedergabe stoppen
acPlayerStopAtEnd.h=Wiedergabe nach der aktuellen Datei stoppen
acPlayerTempoDecrease=Zeit: verringern
acPlayerTempoIncrease=Zeit: erhöhen
acPlayerTempoResetToDefaults=Zeit: auf Standard zurücksetzen
acPlayerVolumeDown.h=Lautstärke -
acPlayerVolumeMute.h=Lautlos (an/aus)
acPlayerVolumeMute=Lautlos
acPlayerVolumeUp.h=Lautstärke +
acPlaylistAddSelectedToBookmarks=Zu Lesezeichen hinzufügen
acPlaylistAddSelectedToQueue=Zur Warteschlange hinzufügen
acPlaylistClose=Wiedergabeliste schließen
acPlaylistCloseOthers=Andere Wiedergabelisten schließen
acPlaylistCopySelectedToClipboard=Kopiere ausgewählte Dateien in die Zwischenablage
acPlaylistDeleteAll=Alle entfernen
acPlaylistDeleteDuplicates=Entferne Duplikate
acPlaylistDeleteNonExists=Entferne Fehlende
acPlaylistDeleteNonSelected=Entferne alle Dateien bis auf ausgewählte
acPlaylistDeleteSelected=Entferne ausgewählte Dateien
acPlaylistDeleteSelectedPhysically=Ausgewählte Dateien physikalisch löschen
acPlaylistDeleteSwitchedOff=Entferne deaktivierte Dateien
acPlaylistDeleteSwitchedOffPhysically=Deaktivierte Dateien physikalisch entfernen
acPlaylistFindInML=Finde in Musikbibliothek
acPlaylistFindNewFiles=Suche neue Dateien
acPlaylistFocusedItemShowQTE=Dateiinformation
acPlaylistInsertAfterPlayingItem=Einfügen nach abspielender Datei
acPlaylistInsertToQueueBeginning=Zum Anfang der Warteschlangen hinzufügen
acPlaylistNew=Neue Wiedergabeliste
acPlaylistNext.h=Nächste Wiedergabeliste
acPlaylistNextAndPlay.h=Nächste Wiedergabeliste abspielen
acPlaylistPlayFocusedItem.h=Ausgewählte Datei abspielen
acPlaylistPlayFocusedItem=Abspielen
acPlaylistPlayPrevious=Letzte Wiedergabeliste abspielen
acPlaylistPrev.h=Vorige Wiedergabeliste
acPlaylistPrevAndPlay.h=Letzte Wiedergabeliste abspielen
acPlaylistReloadFromPreimage=Daten aus dem Speicher nachlesen
acPlaylistRemoveSelectedFromQueue=Von Warteschlange entfernen
acPlaylistRename=Wiedergabeliste umbenennen
acPlaylistReverse.h=Sortierung umkehren
acPlaylistReverse=Umkehren
acPlaylistSave=Wiedergabeliste speichern
acPlaylistSortByArtist=Nach Künstler sortieren
acPlaylistSortByDuration=Nach Dauer sortieren
acPlaylistSortByFileName=Nach Ordner sortieren
acPlaylistSortByTitle=Nach Titel sortieren
acPlaylistSortRandomize.h=Sortierung: Zufällig
acPlaylistSortRandomize=Zufällig
acQueueClear=Warteschlange leeren
acQueueManager=Warteschlangen-Manager
acSearchAdvanced=Erweiterte Suche
acSearchQuick=Schnellsuche (starten/fortsetzen)
acSendToAudioConverter.h=Zum Audiokonvertierer senden
acSendToAudioConverter=Audiokonvertierer
acSendToTagEditor.h=Zum Tag-Editor senden
acSendToTagEditor=Tag-Editor
acUtilsAudioConverter=Audiokonvertierer
acUtilsAudioLibrary=Audiobibliothek
acUtilsTagEditor=Tag-Editor
acVisualExitFromFullScreen=Vollbild-Visualisierung verlassen
acVisualFullScreen=Vollbild-Visualisierung starten
acVisualNext.h=Nächste Visualisierung
acVisualPrev.h=Vorige Visualisierung
CategoryMenu=Kategorie
CategoryOptions=Einstellungen
ClearPls=Leere Wiedergabeliste
CM_DEL=Von Wiedergabeliste entfernen
CM_SEL=Datei(en) auswählen
CountLabel.h=Dateien in Wiedergabeliste gezählt
ItmEQPos=Zeige Equalizer links
LengthLabel.h=Vollständige Wiedergabelisten-Spielzeit
miBMLocateInSource=In Quelle lokalisieren
miBMPlaySelectedFromBeginning=Ausgewählte Dateien von Anfang an abspielen
miBMResetTimestamp=Zeitstempel zurücksetzen
miCountdown=Countdown
miGroupBy=Gruppieren nach...
miMLBookmarks=Lesezeichen
miMLCreateDynPlaylist=Erstelle smarte Wiedergabeliste
miMLGroupingPreset=Gruppieren
miMLGroupingPresetAdd=Hinzufügen...
miMLGroupingPresetEdit=Editieren...
miMLGroupingPresetRemove=Löschen
miMLLabelsExclude=Label entfernen
miMLLabelsInclude=Label setzen
miMLManageDB=Datenbank
miMLReload=Erneuern...
miMLTableSendToPlaylist=Zur Wiedergabeliste senden
miMLTableViewAlbumThumbnails=Ansicht: Albumbilder
miMLTableViewDefault=Ansicht: Tabelle
miMLTableViewGroupDetails=Ansicht: Gruppendetails
miPersonalSettings=Persönliche Einstellungen
miPlaylistNewSmart=Neue smarte Wiedergabeliste
miPreimageSettings=Preimage-Einstellungen
miRadioCaptureStop=Aufnahme stoppen
miRadioCatalogs=Internetradio-Kataloge
miReadOnly=Gesperrt für Änderungen
miRemoval=Entfernung
miSelectAll=Alle Dateien auswählen
miSelectNone=Keine auswählen
miSelectPls=Wiedergabeliste auswählen
miSelectSwitchedOn=Wählen Sie Alle aktiviert aus
miSendTo=Senden an
miSendToPlaylist=Zur anderen Wiedergabeliste senden
miSortByPatternOptions=Einstellungen
miSortRandomizeGroupItems=Gruppen mit zufälligen Elementen
miSortRandomizeGroups=Randomisierung von Gruppen
miSortRandomizeGroupsAndItItems=Randomisierung der Gruppen und ihrer Objekte
miSwitchOff=Deaktivieren
miSwitchOn=Aktivieren
N6=Tag(s) neu einlesen
N7=Nächste geplante Aufgabe:							 
N20=Warteschlange
N22=Tray
N31=Visualisierungsmodus
N34=Hinzufügen
N35=Zeige Fenster
N36=Equalizer
N37=Sichtbares Fenster
N38=(alle verstecken)
N39=Bearbeiten
N40=Visualisierung
N41=Skins
N43=Hilfe
N47=Exit
N56=Hilfsprogramme
N70=Hotkeys sperren
N75=Hilfsprogramme
N79=Zeige aktuelles
N80=Voreinstellung laden
N81=Voreinstellung speichern
N83=Alle Effekteinstellungen zurücksetzen
N84=Equalizer-Einstellungen zurücksetzen
N85=Alle minimieren
N86=Alle maximieren
N90=Player
N91=Wiedergabe/Pause
N92=Stop
N93=Datei(en) hinzufügen
N95=Letzte Datei
N96=Nächste Datei
N98=Lautstärke
N114=Mit ähnlichen Kategorien zusammenführen
N115=Alle ähnlichen Kategorien zusammenführen
pmAdd.h=Elemente hinzufügen
pmDelete.h=Elemente entfernen
pmEqualizer.h=Equalizer-Einstellungen
pmMainMenu.h=Hauptmenü
pmManagePlaylist.h=Wiedergabelisten-Management
pmMisc.h=Sonstiges
pmMLDelete.h=Entferne Einträge-Menü
pmMLGroupingPresets.h=Gruppierung Voreinstellung
pmMLLabels.h=Labels-Menü
pmMLMainMenu.h=Hauptmenü - Musikbibliothek
pmMLMisc.h=Misc-Menü
pmMLTableViews.h=Ansichten
pmNewPlaylist.h=Neue Playlist...
pmPlaylistList.h=Wiedergabeliste anhören
pmQuickOptions.h=Schnelleinstellungen
pmSorting.h=Elemente sortieren
pmUtilities.h=Hilfsprogramme
SentToNewPLS=Zur neuen Wiedergabeliste
SizeLabel.h=Dateigröße in Wiedergabeliste
TCFixFloat=Fester Informationsbalken
TL=Tracklist speichern
TrayCotnrol=Zeige Mini-Player

[AIMPBookmarkEditDialog]
Caption=Lesezeichen editieren
L1=Titel:
L2=Pfad:
L3=Kennzeichnungen:
L4=Zeitstempel:
L5=Kommentar:

[AIMPConverterStatsDialog]
btnOK=OK
Caption=Umwandlung erledigt!
cbDontShowAgain=Nicht noch einmal zeigen
Message=Anzahl von Dateien: %0:s\n\nZeit: %2:s\nZeit (mittel): %3:s\n\nEingang: %5:s\nAusgang: %6:s\nEingespart: %4:s

[AIMPFindMissedFilesDialog]
acApply=Auf Geprüfte übernehmen
acFind=Suchen...
acRemoveSelected=Entferne Ausgewählte aus der Datenbank
acReplace=Dateinamen ersetzen...
Caption=Verlegte Dateien

[AIMPML]
Added=Hinzugefügt
Album=Album
AlbumArtist=Albenkünstler
Artist=Artist
BitDepth=Bit-Tiefe
Bitrate=Bitrate
BPM=BPM
Channels=Kanäle
Comment=Kommentar
Composer=Komponist
Conductor=Dirigent
Copyrights=Copyrights
CreatedAt=Erstellt am
DiskNumber=Disk #
Duration=Dauer
FileFormat=Dateiformat
FileName=Dateiname
FileSize=Dateigröße
Genre=Genre
Labels=Labels
LastModification=Datei geändert
LastPlayback=Letzte Wiedergabe
Lyricist=Lyricist
Mood=Stimmung
PlaybackCount=Wiedergabe-Zähler
Publisher=Herausgeber
Rating=Bewertung
SampleRate=Sample Rate
Source=Quelle
Timestamp=Zeitstempel
Title=Titel
TrackNumber=Track #
URL=Link
UserMark=Benutzerbewertung
Year=Datum

[AIMPML.Controls]
Customize=Anpassen
DataSourceList=Datenquelle-Liste
History=Wiedergabe-Historie
NewLabel=Neues Label
NewLabelDialog=Neues Label
None=(keins)
ResetAllFilters=Alle Filter zurücksetzen
ResetFilter=Filter zurücksetzen
ShowAll=(Zeige alle)
UnsetAllLabels=Alle Labels entfernen

[AIMPML.Presets]
BestTracks.C=Beste Titel
BestTracks.V=Top %d|Höchstbewertet
NewTracks.C=Neue Titel
NewTracks.V=Für einen Tag|Für drei Tage|Für eine Woche|Für 2 Wochen|Für einen Monat|Nie gespielt

[AIMPML.Reports]
AlbumCount=Album-Zähler:
ArtistCount=Künstler-Zähler:
Common=Statistik
FavoriteAlbums=Favorisierte Alben (Top %d)
FavoriteArtists=Favorisierte Künstler (Top %d)
FavoriteGenres=Favorisierte Genres (Top %d)
FavoriteTracks=Favorisierte Tracks (Top %d)
GenreCount=Genre-Zähler:
L1=Wiedergabe-Zähler:
L2=Track-Zähler
L3=Totale Dauer (~)
L4=Künstler
L5=Gehört
L6=Total
TrackCount=Track Anzahl:

[AIMPMLFilterEditorDialog]
btnCancel=Abrechen
btnOK=OK
Caption=Filter Parameter
pcpFilter=Filterung
cbLimit=Maximale Anzahl von Tracks:
cbSortBy=Sortieren nach:

[AIMPMLFilterEditorDialog.FilterControl]
C=Regel hinzufügen
G=Gruppe hinzufügen
Op0=ist gleich
Op1=nicht gleich
Op2=zwischen
Op3=kleiner
Op4=kleiner oder gleich
Op5=größer
Op6=größer oder gleich
Op7=enthält
Op8=beginnt mit
Op9=endet mit
Op10=ist letzte X Tage
R=Löschen

[AIMPMLGroupDetailsCustomizationForm]
btnReset=Zurücksetzen
Caption=Gruppen-Layout-Anpassung
GB1=Felder zur Gruppierung
GB2=Felder für Gruppendetails

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Leeren
btnEditFilter=Bearbeiten...
Caption=Gruppierung Voreinstellungen
L1=Auto-Name
L2=Gruppierung nach Felder
L3=Benutzerdefinierter Filter
lbName=Name
lvAvailable=Verfügbare Felder
lvGroup=Benutze Felder

[AIMPMLLabelsDialog]
acMoveLeft=Label setzen
acMoveRight=Label entfernen
acRemove=Entferne Label
acRename=Label umbenennen
btnCancel=Abbrechen
btnOK=OK
C1=Labels
C2=Verfügbare Labels
Caption=Labels
L1=Label-Name eingeben
L2=Hinzufügen
miSetToAll=Für alle Dateien übernehmen
miUndoSetToAll=Rückgängig machen: bei allen Dateien

[AIMPMLMissedFilesDialog]
acApply=Auf Geprüfte übernehmen
acFind=Suchen...
acRemoveSelected=Entferne Ausgewählte aus der Datenbank
acReplace=Dateinamen ersetzten...
Caption=Verlegte Dateien

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Verlegte Datei
c[1]=Vorgeschlagener Ersatz
c[2]=Grad der Einhaltung

[AIMPMLMonitoringSettingsDialog]
acAdd=Hinzufügen
acDeleteAll=Alle löschen
acDeleteSelected=Ausgewählte löschen
acUpdate=Aktualisieren
btnClose=Schließen
Caption=Datei-Monitoring
CB1=Suche nach verschobenen oder umbenannten Dateien
CB2=Lösche nicht existierende Dateien von der Datenbank
CB3=Tags neu laden
cbMinFD=Wenn Dauer kleiner ist als:
cbMinFS=Wenn Größe kleiner ist als:
cbScanOnStartup=Prüfe nach neuen Dateien beim Programmstart
cbTrackChanges=Monitor für Änderungen während des Laufens
GB1=Monitoring
GB2=Während des Updates erledigen
gbFiltBy=Datei überspringen
L1=Wenn Dateityp ist:
L2=Klicken Sie den "Aktualisieren"-Button, um die Datenbank der Musikbibliothek zu aktualisieren
pcpFolders=Ordner
pcpSettings=Einstellungen

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Ordner
c[1]=Unterordner

[AIMPMLPreimageDialog]
btnCancel=Abbrechen
btnOK=OK
Caption=Smarte Wiedergabeliste - Musikbibliothek
cbLimitTo=Begrenzen Sie die Anzahl der Titel auf:
cbSortBy=Sortieren nach:
pcpFilter=1. Filter
pcpPostProcess=3. Ausgang
pcpSort=2. Sortieren

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Hinzufügen
acDeleteAll=Alle löschen
acDeleteSelected=Ausgewählte löschen
btnCancel=Abbrechen
btnOk=OK
Caption=Smarte Wiedergabeliste - Ordner
cbSyncOnChanges=Monitor für Änderungen während des Laufens
cbSyncOnStartup=Prüfe nach Änderungen beim Programmstart
L2=Überspringe Dateien mit folgenden Erweiterungen:
pcpFolders=Verzeichnisse
pcpSettings=Einstellungen

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Ordner
c[1]=Unterordner

[AIMPPlaylistPreimageDialog]
Caption=Smarte Wiedergabeliste - Wiedergabeliste
L1=Dateiname\Link

[AIMPSendToDialogForm]
cbDefault=Standard anwenden
cbSaveStructure=Speicher-Pfadstruktur
gbAdditionals=Zusätzliche Dateien
gbPath=Zielpfad
gbRename=Nach Vorlage umbenennen
L1=Kopieren|Verschieben
L2=Kopieren nach|Verschieben nach
L3=Kopier-Optionen|Verschiebe-Optionen
lbAdditionals=Dateien werden mit Hauptdateien zum Zielpfad kopiert.\n; - separator, * - unknown part of file name

[ATEAutoNumerationForm]
Caption=Autonummerierung
L1=Starte bei

[ATEAutoTagForm]
C1=Vor den Änderungen
C2=Nach den Änderungen
c[0]=Dateiname
c[1]=Album
c[2]=Künstler
c[3]=Genre
c[4]=Titel
c[5]=Tracknummer
c[6]=Jahr
c[8]=Anzahl der Spuren
Caption=Benutze Dateinamen, um automatisch Tags zu füllen

[ATEChangeRegisterDialog]
Caption=Ändern des Falls / Transliteration
CB1=Tags:
GB1=Aktionen
L1=Fall:
L2=Transliteration:
L3=Felder:

[ATEChaptersEditDialog]
acDelete.h=Ausgewählte Kapitel löschen
acDelete=Ausgewählte löschen
acEdit.h=Ausgewähltes Kapitel bearbeiten
acEdit=Bearbeiten
acInsert.h=Kapitel hinzufügen
acInsert=Hinzufügen
btnFastForward.h=Schneller Vorlauf
btnPlayPause.h=Start / Pause
btnRewind.h=Zurückspulen
btnSave=Speichern...
Caption=Kapitel-Editor
tsVolume.h=Lautstärke

[ATEChaptersFormatChooser]
btnSave=Speichern
Caption=Kapitel-Editor
GB1=Speichern unter:
RB1=Kapitel, eingebettet in Audiodatei
RB2=CUE, eingebettet in Audiodatei
RB3=CUE, als separate Datei abgelegt
RB4=Klartext
W1=* Option ist für das Dateiformat nicht verfügbar

[ATEForm]
A0=Autonummerierung
A1=Autonummerierung (%s)
A2=Umbenennung
A3=Ändere zu Format "%s"
A4=Anwenden
A9=Überspringe analysierte Dateien
acAnalysisBPM=Ausgewählte analysieren
acEdit=Editiere alle Felder
acEditChapters.h=Erstellen/Bearbeiten von Kapiteln...
acRgAlbum=Auswahl scannen: als ein Album
acRgFAlbum=Auswahl scannen: jeder Ordner als ein Album
acRgFile=Auswahl scannen: als Einzeltracks
acRgMAlbum=Auswahl scannen: Alben aus Tags auslesen
acRgRemove=ReplayGain-Informationen aus Tags entfernen
acScenarios=Szenarien...
acSearchOnline.h=Auto-tagging über Online-Dienste...
acSearchOnlineAlbumArts=Albumcover online finden...
acSearchOnlineLyrics=Lyrics online finden...
aSave=Speichern
aTag.h=Automatisch füllen
B1.h=Ändern des Falls / Transliteration
B5=Tag(s) erneuern
btnBPM.h=BPM
btnLayout.h=Ansicht ändern
btnRG.h=Wiedergabe-Verstärkung
btnScripts.h=Szenarien
Caption=AIMP: Advanced Tag Editor
cbSubFolders=Mit Unterordner
lbNoData=(Keine Daten für Vorschau)
miDelete=Löschen
miDeletePhys=Von Datenträger löschen
miGroupBy=Anordnen nach
miGroupByFolder=Nach aktuellem Ordner
miGroupByNone=Keine Anordnung
miJumpTo=Springe zu Ordner...
miNumCfm=Bestätigung erfragen
miSoundOut=Wiedergabe-Einstellungen
TM0=Dateien auf Festplatte
TM1=Datei(en) hinzugefügt vom Benutzer

[ATEForm.lvTable]
c[0]=#
c[1]=Disk #
c[2]=Dateiname
c[3]=Titel
c[4]=Künstler
c[5]=Album
c[6]=Jahr
c[7]=Genre
c[8]=Bitrate
c[9]=Dauer
c[10]=Format
c[11]=Cover
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Größe
c[19]=Lyrics
c[20]=BPM
c[21]=Replay Gain

[ATEOnlineSearchForm]
aiProgressInidcator=Suche... Bitte warten
btnCancel=Abbrechen
btnSave=Auf Dateien anwenden
Caption=Auto-Tagging über Online-Dienste
edSearchBox.b0=Finde
edSearchBox.th=Album, Künstler
ErrorAuthorizationRequired=Dieser Vorgang erfordert eine Genehmigung. Sie müssen sich einloggen und die AIMP-App autorisieren, um mit ihr zu arbeiten. Nachdem Sie dies getan haben, senden Sie Ihre Anfrage erneut.
vlbBindingHint=Um die gefundene Spur mit der Bearbeitungsspur zu verbinden, ziehen Sie sie von der oberen Liste nach unten.\nBeachten Sie, dass Änderungen nur auf markierte Spuren angewendet werden.

[ATERenameForm]
btnRename=Umbenennen
Caption=Umbenennungseinstellungen
CB1=Vorschau
CB2=Arbeite mit Kopie der Datei
GB1=Datei(en) umbenennen nach Vorlage
GB2=Verschiebe ausgewählte Datei(en) in Ordner
GB3=Suchen und ersetzen
GB4=Registrierung
GB5=Transliteration
L1=Finden:
L2=Um nach Ordnern zu sortieren müssen Sie das Zeichen "\" benutzen (%Y\%A - %T)
L3=Ersetzen mit:

[ATESaveParams]
Caption=Einstellungen speichern

[ATEScenariosForm]
btnClose=Schließen
btnRun=Ausführen
btnStop=Stop
Caption=Szenarios
cbPreviewMode=Vorschau-Modus
GB1=Szenario
lbPreviewMode=Im Vorschau-Modus werden alle im Szenario vorgenommenen Änderungen NICHT auf echte Dateien angewendet.

[AutoTag]
bOk=Anwenden
Caption=Automatisch füllen
CB1=Feld nicht füllen, wenn es einen Wert hat

[CommonDialogs]
B1=OK
B2=Abbrechen
B3=Neuer Ordner
BS=Ja|Nein|OK|Abbrechen|Abbrechen|Wiederholen|Ignorieren|Alle|Nein, Alle|Ja, Alle|Hilfe|Schließen
L1=Ordner auswählen
L2=Unterordner einschließen
MsgCaptions=Warnung|Fehler|Information|Bestätigung|
SA=Alle auswählen
SN=Auswahl entfernen

[ConfirmDialog]
B1=Ersetzen
B2=Alle ersetzen
B3=Überspringen
B4=Alle überspringen
B5=Umbenennen
B6=Abbrechen
Caption=Ersetzen
gbFile1=Datei ersetzen
gbFile2=Aus neuer Datei

[CONTEXT]
0=Öffnen mit AIMP
1=Wiedergabe
2=Zur Wiedergabeliste hinzufügen
3=Zur Warteschlange hinzufügen
4=Zum Lesezeichen hinzufügen
5=Tags editieren
6=In ein anderes Format konvertieren
7=Öffnen in &neuer Wiedergabeliste

[Converter]
actAddFiles=Dateien hinzufügen
actAddFolders=Ordner hinzufügen
actAddPlaylist=Wiedergabelisten hinzufügen
actDeleteAll=Leeren
actDeleteSelected=Auswahl löschen
actStop=Stop
bAdd.h=Dateien / Ordner hinzufügen
bDelete.h=Dateien entfernen
bQuickOptions.h=Schnelleinstellungen
bSettings=Einstellungen
bStart=Start
Caption=AIMP: Audio Converter
csCancel=Abgebrochen
csDone=Erledigt
csError=Fehler
csPaused=Pausiert
csWaiting=Warte
lbEncoder=Format:
lbMode=Enkodiermodus
lbNormalizeVolume=Lautstärke normalisieren:
lbTargetFileName=Datei umbenennen:
lbTargetFolder=Zielpfad:
lbTimeElapsed=Verstrichene Zeit:
lbTimeLeft=Verbleibende Zeit:
lbTotalProgress=Fortschritt:
lbVolumeNormalization=Lautstärken-Normalisierung
miCloseAppWhenDone=Schließe die App nach erfolgreicher Umwandlung
miDeleteSource=Entferne Quelldateien nach erfolgreicher Umwandlung
miHibernate=Ruhezustand
miSavePathStructure=Speichere Verzeichnisstruktur, wenn Datei zum Zielpfad verschoben wird
miShutdown=Herunterfahren
miShutdownWhenDone=PC nach Konvertierung herunterfahren
miSleep=Energie sparen
miUncheckSuccessful=Entferne Prüfmarke von der Datei nach erfolgreicher Umwandlung
Modes=Eine Quelle - ein Ergebnis|Alle Quellen - ein Ergebnis|Single folder - single result

[Converter.lvTable]
c[0]=Name
c[1]=Format
c[2]=Status
c[3]=Nummer
c[4]=Dateiname
c[5]=Name der Zieldatei

[ConverterEncoders]
bOk=OK
btnReset=Auf Standardwerte zurücksetzen
cbAsInput=Wie in der Quelldatei
cbChangeFormat=Format ändern
cbCorrectionFile=Erstelle Korrekturdatei
cbIncludeMD5=Prüfsumme in die Datei einfügen
cbModeHybrid=Hybrid
cbModeLossless=Verlustfrei
cbNoGap=Lückenlos
gbMode=Art
lbBestC=Beste Komprimierung
lbBestQ=Beste Qualität
lbBitDepth=Sample-Format:
lbBitrate=Bitrate:
lbBitrateMode=Art:
lbChannels=Kanäle:
lbCompression=Kompression:
lbLeast=Schnelle Kompression:
lbMost=Beste Kompression:
lbProfile=Profil:
lbQuality=Qualität:
lbSampleRate=Sample Rate:
scParams=Parameter

[CopyDialog]
0=Kopieren...
1=Verschieben...
2=Pause
3=Fortsetzen

[DropForm]
CB1=Nicht erneut fragen
RG1=Drag und Drop

[DSPDialog]
btnEqPresets=Vorlagen
btnReset=Standardwerte wiederherstellen
CB1=Stimmen entfernen (nur in Stereo)
CB3=Benutze Sound-Fading (Pausieren/Fortsetzen)
CB4=Benutze Sound-Fading bei Navigation innerhalb des Tracks
CB5=Sanfte Lautstärkeänderung
CB6=Mische nächsten Track mit vorigem
CB7=Lautstärke einblenden am Anfang des Tracks
CB8=Lautstärke ausblenden am Ende des Tracks
CB12=Ruhe nach mehr als 0.5 Sek entfernen
CB16=Stille an den Track-Enden unabhängig von der Dauer entfernen
cbEqSwitch=Zum Equalizer wechseln
GB1=Lautstärke normalisieren
GB2=Manuelle Track-Schaltung
GB3=Automatische Track-Schaltung
GB4=Wiedergabe-Verstärkung
GB6=Stille entfernen
L1=* Sie können die Werte mit rechten Mausklick zurücksetzen
L2=DSP Erweiterungen:
L4=Replay Gain
L5=Derzeitiger Wert:
L6=Oberer Schwellwert des Vorverstärkers
L7=Unterer Schwellwert des Vorverstärkers
L9=Standardwert
L10=Ziel-Lautstärkepegel:
L12=Dauer der Stille zur Aktivierung der Entfernung:
L13=Schwelle für die Erkennung von Stille:
lbChorus=Chor
lbEcho=Echo
lbEnhancer=Echo-Verstärker
lbFlanger=Flanger
lbPitch=Stimmen
lbPreamp=Vorverstärker
lbReverb=Hall
lbSpeed=Stufe
lbTempo=Geschwindigkeit
lbTrueBass=Bass
R2=Benutze Wert aus Tag
R3=Analysiere Datei "on-the-fly"
RB1=Nichts unternehmen
RB2=Pause zwischen den Tracks hinzufügen
tcpMixing=Mixen
tcpSilenceRemover=Entferne Stille
tcpSoundEffects=Soundeffekte
tcpVolume=Lautstärke

[DSPDialog.cbReplayGainSource]
i[0]=Quelle: Datei
i[1]=Quelle: Album

[EditorForm.RegisterFmt]
i[0]=Ohne Änderungen
i[1]=Alle Wörter mit Großbuchstaben
i[2]=Erstes Wort mit Großbuchstabe
i[3]=Alles in groß
i[4]=Alles in klein

[EQPresetsDialog]
B1=Anwenden
B2=Abbrechen
B3=Löschen
B4=Wiederherstellen
Caption=Equalizervoreinstellungen

[HotkeysGroups]
AudioConverter.Content=Audio-Converter: Tabelle
AudioConverter.General=Audio-Converter: Allgemein
Common.Dialogs=Allgemein: Dialoge
Common.SendTo=Dateien: Gesendet nach...
Common=Gemeinsames
MusicLibrary.GroupingTree=Musikbibliothek: Gruppierungsbaum
MusicLibrary.Table=Musikbibliothek: Tabelle
MusicLibrary=Musikbibliothek: Allgemeines
Player.Navigation=Player: Navigation
Player.PlayableFile=Player: Abspielende Datei
Player.PlaybackControl=Player: Wiedergabe Steuerung
Player.Visualizations=Player: Visualisierung
Playlist.AddFiles=Wiedergabeliste: Dateien hinzugefügt
Playlist.Deletion=Wiedergabeliste: Dateien gelöscht
Playlist.Search=Wiedergabeliste: Suche
Playlist.SelectedFiles=Wiedergabeliste: Ausgewählte Dateien
Playlist.Sorting=Wiedergabeliste: Sortierung
Playlist=Wiedergabeliste
TagEditor.Content=Tag-Editor: Table
TagEditor.CurrentFile=Tag Editor: aktuelle Auswahl
TagEditor.Functions.BPM=Tag-Editor: Funktionen - BPM-Berechnung
TagEditor.Functions.ReplayGain=Tag-Editor: Funktionen - ReplayGain-Berechnung
TagEditor.Functions=Tag-Editor: Funktionen
TagEditor.Tree=Tag-Editor: Struktur

[InfoBar]
CB0=Als Informationsleiste|Als Karte
CB1=Zeige Dateiinformationen beim Wiedergeben
CB2=Links|Rechts|Mitte
CB3=Anzeige oben|Anzeige unten
CB4=Zeige Albumcover
CB6=Zeige in Vollbildprogrammen
CB7=Im Hintergrund anwenden
CB8=Immer anzeigen
CB9=Vor Ende der Wiedergabe, während:
GB0=Informationen zum Abspielen der Datei anzeigen
GB1=Anzeigen
GB5=Inhalt
M1=Hintergrund
M2=Zeile %d
M3=Schriftart
M4=Textfarbe
P1=Informationsbalken

[MSG]
1=Neue Wiedergabeliste
2=Name eingeben
3=Musikbibliothek
4=Diese Funktion entfernt die Datei von Ihrer Festplatte! Fortfahren?
5=(deaktiviert)
6=Datei oder Pfad nicht gefunden!
7=Minimieren in Symbolleiste
8=Zeige Hauptfenster
9=Umbenennen
10=Lautstärke
11=Position
12=Wiedergabe
13=Wiedergabe
14=Pause
15=Benutzerdefinierte Vorgabe
16=Alles auswählen
17=Aus|An
18=Datei(en) senden
19=Vielleicht ist dieser Hotkey mit einer anderen Anwendung verknüpft!
20=Multimedia-Tasten verwenden?
21=Festgelegt anhand der Hauptfensterposition
22=In Datei schreiben
23=Vorschau
24=Vordergrund
25=Konnte Änderung in "%s" nicht speichern. Datei ist vermutlich von einer anderen Anwendung gesperrt.
26=Änderung an Datei(en) bestätigen?
27=Verfasser
28=Anzeige festgelegt anhand der Hauptfensterposition|Anzeige %d: Sekundäre(%s)|Anzeige %d: Primäre (%s)
29=Ordner "%s" existiert nicht
30=Konnte eine der Erweiterungen nicht entfernen (vielleicht wird sie von einer anderen Anwendung benutzt):
31=Erledigt...
32=Einzelwiedergabelistenmodus:\nKonnte Wiedergabeliste nicht ändern. Wiedergabeliste scheint schreibgeschützt zu sein.
33=Suchen
34=Lokale Dateien
35=Keine Gruppierung
36=Dateien finden...
37=Lesezugriff|Vorbild zurordnen
38=Diese Option verhindert das Erstellen von mehr als einer Wiedergabeliste!\nWenn Sie diese Option wählen, werden alle Wiedergabelisten geschlossen!
39=Qualität
40=Speichern als
41=Herunterladen aus dem Internet
42=Format:
43=(Standard)
44=Geschwindigkeit
45=Balance
46=Öffne...|Puffern...
47=Radio Mitschnitt
48=Titel
49=Eintragen
50=Dieser Key wird schon benutzt!
51=Springe zur Zeit:
52=Ungültiges Format
53=Neue Version verfügbar. Jetzt herunterladen?
54=Klangbild
55=Derzeitiger Wert:
56=Um Dateien in Ordnern zu sortieren benutzen Sie "\"
57=Wollen Sie wirklich die Statistiken zurücksetzen?|Wollen Sie wirklich die Statistiken für die ausgewählte Datei zurücksetzen?
58=Neue Vorlage
59=Entferne Dateien physisch|Folgende Dateien wurden wegen eines Systemfehlers nicht gelöscht:
60=Ausdrücke...
61=Ausführung wurde noch nicht beendet. Wollen Sie diese beenden?
62=Einige Ausführungen wurden noch nicht beendet! Wollen Sie diese abbrechen?
63=Dateisuche:
64=Größe:
65=Erstellungsdatum:
66=Puffern
67=Aktualisiere...
68=Erledigt!\nNeue Datenbankgröße: %s (%s)\nGespeichert: %s.
69=Anwenden
70=Abbrechen
71=Administratorrechte sind erforderlich
72=Dateityp
73=Lade...
74=Profilpfad
75=Nach Vorlage sortieren
76=Derzeitige Datei: %s
77=Autosuche
78=Neue Datei(en):
79=Transparenz
80=Vorschau
81=Lyrics
82=Dateiort
83=Copyright
84=Änderungen werden nach Neustart der Anwendung angewandt
85=Bewertung
86=Kopieren
87=Einfügen
88=Ausschneiden
89=Quelle
90=Ergebnis
91=Tag nicht gefunden %s - Datei kann nicht umbenannt werden!
92=Alles|Addons|Dekoder|Visuals|DSP
93=Dateien hinzufügen...
94=Wiederhole "A-B" [aus]| Punkt gesetzt |Wiederhole "A-B" [an]|
95=Verbindungsaufbau in %s sek
96=Warnung! Diese Funktion wird Voreinstellungen auf Standard zurücksetzen!
97=Playerstatus beim Schließen speichern
98=Benutze Mini-Player anstelle von Tray-Minimierung
99=Voreinstellungseditor
100=Album
101=URL
102=Künstler
103=Titel
104=Kommentar
105=Genre
106=Tag(s) löschen
107=Jahr
108=Track #
109=Disk #
110=Albumcover
111=Klangbild nicht gefunden oder ungültig.
112=<keins>
113=Erledigt!
114=Diese Funktion wird alle Dateien und Statistiken aus Ihrer Datenbank löschen! Fortfahren?
115=Dauer
116=Datei|Pfad|Wiedergabeliste
117=Abgespielt
118=Hinzugefügt
119=Bewertung
120=Wiedergabeliste
121=Verzögerung:
122=Schließen
123=Kopiere Datei in Zwischenablage
125=Kataloge
126=Bitte warten...
127=Abspielzähler
128=Kopieren nach %s|Verschieben nach %s
129=Autoausfüllen (RMB - Vorlagen auswahl)
130=Ensemble
131=Konvertieren:
132=Umbenennen
133=Einstellungen
134=Pausiert
135=Größe anpassen...
136=Einstellungen wurden geändert. Wollen Sie sie speichen?
137=Laufwerk|CD-ROM entfernen
138=Anwenden
139=Der Computer fährt nach %s Sekunden herunter
140=Herausgeber
141=dB
142=Warnung! Andere Programme werden das Ausgabegerät nicht nutzen können, wenn dieses Ausgabegerät von AIMP genutzt wird
143=Vorbild: |Kein|Ordner|Musik Bibliothek|Wiedergabeliste
144=Enkodiert von:
145=Stimmung
146=Teil der Zusammenstellung
147=Katalog
148=Lyricist
149=Leiter
150=Windows
151=msek
152=Automatisch
153=sek
154=min
155=B|KB|MB|GB
156=Absolute Dateipfade
157=Dateien nach dem Hinzufügen zur Wiedergabeliste nach Vorlage sortieren:
158=Warten auf Autorisierung ...\nBitte schließen Sie die Autorisierungsanfrage in Ihrem Browser ab.\n\nUm den Vorgang abzubrechen, schließen Sie einfach das Fenster.
159=Batch-Modus
160=Keine Ergebnisse zur Suchanfrage

[Options]
bCancel=Schließen
btnReset=Auf Standardwerte zurücksetzen
Caption=Einstellungen
miResetPage=Einstellungen auf der aktuellen Seite zurücksetzen
miResetProfile=Alle Einstellungen und Benutzerdaten zurücksetzen
miResetSettings=Alle Einstellungen zurücksetzen
wcResetProfile=Der Vorgang wird alle Wiedergabelisten, Skins, Einstellungen, Statistiken und andere Daten der App _REMOVE__. Willst du wirklich fortfahren?
wcResetSettings=Der Vorgang setzt alle Einstellungen der App auf die Standardwerte zurück. Fortfahren?

[OptionsFrameAddFiles]
C1=Datei hinzufügen
C9=Allgemein
C10=Öffne Datei(en) von anderen Anwendungen
C11=Drag und drop
CB1=Anwender fragen
CB2=Nutze Titelinformationen aus CUE-Datei beim Hinzufügen zur Wiedergabeliste
CB3=Gesamten Ordner hinzufügen
CB6=Automatische Prüfung der Wiedergabeliste beim Hinzufügen einer Datei
CB9=Sofortige Wiedergabe der geöffneten Datei
CB15=Sofortige Wiedergabe geöffneter Dateien
CB19=Sofortige Wiedergabe starten
CB47=Zur aktuellen Wiedergabeliste hinzufügen, wenn eine Datei gesendet wurde
CB48=Öffne Wiedergabeliste-Dateien in neuen Tabs
CB49=Gesamtes Verzeichnis hnzufügen, wenn eine Datei gesendet wird
CB59=Nach Dateien sortieren
L1=Standardaktion:
L5=Wenn eine Datei gesendet wird:
L7=Wenn Datei geöffnet wird:

[OptionsFrameAddFiles.CBA]
i[0]=neue Wiedergabeliste erstellen
i[1]=zur aktuellen Wiedergabeliste hinzufügen
i[2]=zur leeren Wiedergabeliste "Default" hinzufügen

[OptionsFrameAddFiles.RG4]
i[0]=Dateien zur aktuellen Position hinzufügen
i[1]=Dateien am Ende der Wiedergabeliste hinzufügen
i[2]=Dateien am Anfang der Wiedergabeliste hinzufügen
i[3]=Dateien hinzufügen und mixen

[OptionsFrameAssoc]
B1=Dateitypen
C1=Dateiverknüpfungen
CB1=Audiodateien
CB2=Wiedergabelisten
CB3=Skins

[OptionsFrameConvertor]
C1=Konvertierungseinstellungen
C18=Reaktion
Caption=Converter
CB1=Benutzt die Trackinformationen aus der CUE-Datei und verwendet diese im Converter.
CB4=Zeige Statistiken nach der Umwandlung
CB6=Ton abspielen, wenn die Konvertierung abgeschlossen ist
GB1=Nach Erledigung der Umwandlung
L1=Threads:
L2=[!] Maximale Anzahl von Threads ist abhängig von der Anzahl der CPU Kerne.

[OptionsFrameExtraMeta]
B1=Leeren
Caption=Zusätzliche Information
CB1=Speicher Album Art im Datei Ordner nach Vorgabe:
CB2=Finde im Internet
CB3=Speicher automatisch Lyrics Datei im Datei Ordner
CB4=Finde im Datei-Ordner
CB5=Suchen in Datei-Tags
GB1=Finde im Internet
GB2=Erlaube Zwischenspeicher
GB3=Finde im Datei-Ordner
GB4=Suchen in Datei-Tags
L2=Maximale Dateigröße für den Download:
L3=Zwischenspeicher reduziert die Anzahl der Festplattenzugriffe, spart Internetverkehr und beschleunigt das Album Art suchen
L4=Entferne die Aufnahme aus dem Zwischenspeicher nach:
L5=Tage
pctAlbumArts=Album Art
pctLyrics=Lyrics
W1=* Sie müssen das Plugin installiert haben, das diese Fähigkeit unterstützt

[OptionsFrameHotkeys]
B10=Standard
C1=Hotkeys
c[0]=Befehlsname
c[1]=Lokal
c[2]=Global 1
c[3]=Global 2

[OptionsFrameInterface]
C1=Animation
C3=Transparenz
Caption=Schnittstelle
CB1=Erlaubt Halbtransparenz pro Pixel
CB2=Wellenform der wiedergegebenen Datei über die Suchleiste anzeigen *
CB3=Animieren von Fenstern, die beim Ein- oder Ausblenden an ein anderes Fenster angeheftet werden
CB4=Animieren von Fenstern beim Ein- und Ausblenden im Desktop-Symbolleistenmodus
CB5=Spektren-Visualisierung für Abspieldatei anzeigen *
CB28=Zustandsänderung der visuellen Anzeige animieren *
CB30=Überblendungseffekt zulassen
CB35=Scrollen der Wiedergabelisten-Registerkarten animieren *
CB38=Deaktivieren Sie die Transparenz, wenn das Fenster aktiv ist
CB39=Deaktivieren Sie die Transparenz, wenn das Fenster mit der Maus fokussiert ist
CB42=Glatter Wechsel der Transparenz
CB52=Fenster an Bildschirmrändern und anderen AIMP-Fenstern einrasten
CB68=Glättung verwenden
CB71=Wechsel der Visualisierung alle:
CB75=Zyklisch
GB1=Vorlagen für statische Etiketten *
GB3=Vorlagen für Lauflinie *
GB4=Nachtmodus
GB5=Farbschema
GB7=Vollbildmodus
GB10=Visualisierungen wechseln
L1=* Die Oberfläche sollte diese Funktion unterstützen
L2=Textgröße:
L10=Aktualisiere alle:
L21=Starte Vollbildmodus auf der Anzeige:
L23=Es wird langsamer gerendert, aber das Bild wird beim Zoomen besser gerendert.
pcpGeneral=Allgemein
pcpTemplates=Daten anzeigen
pcpVisuals=Visualisierung

[OptionsFrameInterface.cbNightMode]
i[0]=Automatisch (für Windows 10/11)
i[1]=Deaktiviert
i[2]=Aktiviert

[OptionsFrameInterface.rsRun]
i[0]=Bewegung: deaktiviert
i[1]=Bewegung: nach links
i[2]=Bewegung: nach rechts

[OptionsFrameInterface.rsShow]
i[0]=Start: deaktiviert
i[1]=Start: von links
i[2]=Start: von rechts
i[3]=Start: von oben
i[4]=Start: von unten

[OptionsFrameLang]
C1=Sprachauswahl
Caption=Sprache
L0=Systemumgebung
L1=Konvertiere Nicht-Unicode-Zeichenketten zu
L2=Allgemein
L3=Optional

[OptionsFrameMLMain]
B1=Datei-Monitoring...
C1=Musik-Bibliothek
Caption=Musik-Bibliothek
CB1=Setze Benutzerbewertung
CB2=Starte Wiedergabe
CB3=Wiedergabe wurde geloggt
CB4=Zeige Bewertung anstelle von Nutzerbewertungen, wenn Nutzerbewertung nicht gesetzt wurde
CB5=Synchronisiere benutzerbasierte Bewertung mit Audio-Tags
CB6=Immer den Inhalt des Unterordners anzeigen
CB7=Leere Gruppierungseinstufungen wenn möglich zusammenfassen
GB1=Allgemein
GB2=Datei zur Datenbank hinzufügen, wenn
GB3=Bewertung
GB4=Wiedergabe-Log
L1=Mindestschwelle der Dauer einer Datei:
L2=Wiedergabe nach Abspielen berichten:\naber nicht mehr als 4 Minuten
L3=Berechne Bewertung basierend der Statistiken der letzten:
L4=Tage
L6=Klicken Sie hier, um eine bereits vorhandene Bewertung in Datei-Tags zu schreiben

[OptionsFrameNet]
C21=Internetverbindungseinstellungen
Caption=Verbindungseinstellungen
CB1=Direkte Verbindungen benutzen
CB2=Standardeinstellungen benutzen
CB3=Manuelle Proxyeinstellung
L79=Zeitüberschreitung:
L98=Passwort:
L106=Server:
L107=Port:
L108=Benutzer:

[OptionsFramePlayer]
C19=Tabellen-Einträge mit dem Mausrad rollen
Caption=Player
CB21=Im Vordergrund bleiben
G1=Steuerung
GB4=Steuerung des Players mit Hotkeys
GB5=Steuerung mit der Maus
GB15=Kopiere in Zwischenablage Vorlage
L12=Normal Rollen
L13=Geschwindigkeit ändern um
L14=Ändere Position beim Drücken eines Hotkeys für
L15=Tempo ändern um
L16=Ändere Lautstärke beim Drücken eines Hotkeys für
L18=Mit "%s" gedrückt rollen
L33=Mittlerer Mausklick:

[OptionsFramePlayer.MOBox]
i[0]=(Keine)
i[1]=Wiedergabe/Pause
i[2]=Datei hinzufügen

[OptionsFramePlayerBehavior]
C1=Automatisch
CB1=Wiederherstellen der Wiedergabeposition
CB7=Wiederhole Wiedergabeliste mit einer Datei
CB32=Automatische Equalizer-Einstellung für Titel
CB33=Wiedergabe-Position für jede Wiedergabeliste wiederherstellen
CB47=Jede Wiedergabeliste hat ihren eigenen Wiedergabemodus (Normal / Shuffle)
CB48=Speichere den Player-Status bei Wiedergabelisten-Navigation durch Schaltflächen "nächste / vorige Datei"
CB49=Springe %0:s zurück beim Start, wenn Wiedergabe wurde länger als %1:s pausiert
CB58=Automatisch zum nächsten Titel springen
CB59=und die Wiedergabe aussetzen
GB1=Allgemeines
GB2=Beim Programmstart
GB3=Wiedergabemodus
GB4=Zum Ende der Wiedergabeliste
GB5=Beim Löschen der abspielenden Datei
GB6=Fokussieren Sie die Wiedergabe einer Datei in der Wiedergabeliste:
L1=Wiedergabe-Modus:
L2=Wiedergabe

[OptionsFramePlayerBehavior.RG1]
i[0]=Wiedergabe starten
i[1]=Playerstatus wiederaufnehmen
i[2]=Nichts unternehmen
i[3]=Wiedergabe pausieren

[OptionsFramePlayerBehavior.RG2]
i[0]=Zur nächsten Wiedergabeliste springen
i[1]=Wiedergabeliste wiederholen
i[2]=Bereitschaft

[OptionsFramePlayerBehavior.RG3]
i[0]=Normal
i[1]=Titel wiederholen
i[2]=Shuffle

[OptionsFramePlayerBehavior.RG4]
i[0]=Nichts unternehmen
i[1]=Wiedergabe stoppen
i[2]=Zum nächsten Track springen

[OptionsFramePlayerBehavior.RG5]
i[0]=Nur wenn die Wiedergabeliste nicht verwendet wird
i[1]=Niemals
i[2]=Immer

[OptionsFramePlaylistBehavior]
C6=Verhalten
Caption=Wiedergabeliste
CB1=Entferne Wiedergabeliste, wenn Tab geschlossen wird
CB2=Öffne Lesezeichen in einer neuen Wiedergabeliste "Bookmarks"
CB3=Speichere den ganzen Dateipfad (empfohlen)
CB4=Speichere Wiedergabeliste "Default"
CB8=Frage nach Wiedergabelistenname bei Erstellung
CB31=Speichere Warteschlange beim Beenden des Programms
CB46=Schließe Wiedergabeliste durch Doppelklick aufs Tab
CB56=Frage nach Bestätigung, wenn Dateien von der Festplatte entfernt werden
CB57=Einzel-Wiedergabelistenmodus
GB1=Speicherung
GB2=Allgemeines

[OptionsFramePlaylistView]
bCancel=Abbrechen
bOk=Anwenden
C1=Design-Optionen
Caption=Aussehen
CB50=Zeige Informationen über ausgewählte Dateien
cbAbsoluteNumeration=Absolute Nummerierung
cbCollapseUnusedGroups=Nicht verwendete Gruppen automatisch zusammenfassen
cbGroupMode=Aktiviere Gruppierung
cbMergeGroups=Füge gleiche Kategorien automatisch zusammen
cbShow2ndLine=Zeige weitere Spur mit Informationen
cbShowDuration=Zeige Dauer
cbShowExpandBtns=Zeige Gruppenerweiterungs-Button
cbShowMarks=Zeige Bewertung
cbShowNumbers=Zeige Track-Nummer
cbShowSwitches=Zeige Schalterspalte
gbFormating=Formateinstellungen
gbGrouping=Gruppierungseinstellungen
gbLayoutSettings=Layout-Einstellungen

[OptionsFramePlugins]
B1=Jetzt neu starten
Caption=Erweiterungen
L1=Erweiterungen
lbURL=Weitere Plugins finden
N1=Entfernen
N2=Ausgewählte laden
N3=Alle laden
N4=Ausgewählte entfernen
N5=Alle entfernen
N6=Optionale deaktivieren

[OptionsFramePlugins.cbFilter]
i[0]=Alle
i[1]=Geladen
i[2]=Deaktiviert
i[3]=Unbenutzt

[OptionsFrameRadioCap]
C1=Generelle Einstellungen
C22=Internetradio-Aufnahme
Caption=Internetradio
CB2=Überspringe den Track, wenn die Datei mit dem gleichen Namen bereits vorhanden ist
CB65=Verlustfreies Aufnehmen (für MP3 / AAC / AAC+)
CB66=Schreibe Tag
CB67=Schreibe CUE-Protokol
CB68=Buffer-Größe für Aufnahmen im Hintergrund:
CB69=Lösche Dateien, wenn die Dauer kleiner ist als:
GB6=Aufnahmeeinstellungen
GB9=Dateien teilen
L1=Anzahl an Verbindungsversuchen, wenn die Verbindung verloren wurde:
L2=User-Agent:
L3=Dämpfergröße:
L13=Zeit:
L24=Dateinamenvorlage:
L25=Größe:
L85=In Ordner speichern:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Nach Stück teilen
i[1]=Nach Größe teilen
i[2]=Nach Zeit teilen

[OptionsFrameSkins]
B2=Durchsuchen...
C1=Skins
lbURL=Weitere Skins finden
miDelete=Entfernen

[OptionsFrameSort]
Caption=Vorlagen
L1=[!] Benutze "%!" Makros für umgekehrte Sortierung
L2=Sortiervorlagen
L3=Gruppierungsvorlagen

[OptionsFrameSoundOutRemapping]
btnRemove.h=Link entfernen
Caption=Wiederverwendung von Kanälen
L0=Angepasste Remapping-Voreinstellungen:
L1=Eingabe
L2=Ausgabe
L3=Kanal %d
L4=Wähle Voreinstellung zur Anpassung:
N1=Alle Änderungen werden sofort auf die Wiedergabedatei angewendet, wenn die Bearbeitungsvorlage geeignet ist.
N2=Der Player verwendet die Standardvorlage, wenn keine benutzerdefinierte Vorlage vorhanden ist

[OptionsFrameSystem]
C1=System
Caption=System
CB2=Zeige aktuelle Titelinformation in Taskleiste
CB3=Erlaube Wiedergabedatei Informationen zu scrollen
CB4=Zeige Wiedergabe-Fortschritt
CB5=Zeige Player-Status mit Symbol beim Logo in der Taskleiste
CB6=Zeige Player-Status durch die Farbe des Fortschrittsbalkens
CB7=Benutze Status "fortschreitend" bei Audioaufnahme
CB18=Schütze Bildschirm beim Ausschalten
CB23=Zum Explorer-Kontextmenü hinzufügen
CB24=Zum CD/DVD Autorun Menü hinzufügen
CB40=Verknüpfung im "Run" Menü hinzufügen
CB41=Zur Standard-Anwendungsliste hinzufügen
CB60=Autorun bei Systemstart
GB1=Integration
GB2=Zeige Schaltfläche in der Taskleiste
L1=[!] Player-Fenster sollte aktiviert sein
L99=Priorität

[OptionsFrameTagEditor]
C1=Verhalten
Caption=Tag-Editor
CB1=In-Place-Ausdrücke zur Vorverarbeitung von Tag-Feldwerten erlauben

[OptionsFrameTray]
C15=Allgemein
C16=Dateiinformationen
C17=Maussteuerung
Caption=Tray
CB1=Minimiere zur Tray bei Anwendungsminimierung
CB2=Minimiere zur Tray beim Start
CB3=Zeige Miniplayer beim Tray minimieren
CB4=Zeige Wiedergabestatus im Tray-Symbol
CB5=Immer Tray-Symbol zeigen
CB13=Zeige Dateiinformationen bei Maus-Fokus
L30=Klick:
L31=Doppelklick:
L32=Mittlerer Mausklick:
L34=Anzeigedauer:

[OptionsFrameTray.TrayCmd]
i[0]=(deaktiviert)
i[1]=zeigen/verstecken
i[2]=In den Vordergrund
i[3]=Dateiinformationen
i[4]=AIMP-Lautstärkesteuerung
i[5]=Wiedergabe/Pause
i[6]=Hinzufügen und Datei wiedergeben
i[7]=Nächste Datei
i[8]=Letzte Datei

[OptionsSoundOutFrame]
C1=Wiedergabe-Einstellungen
Caption=Wiedergabe
CB1=Während aktueller Wiedergabe bereits nächsten Titel laden
CB2=Logarithmischer Lautstärkeregler
CB3=Gehörrichtige Lautstärkeregelung
L1=Ausgabeart:
L2=Gerät:
L3=Einstellung:
L4=Cache-Größe:
L5=Wähle die Kanäle, die vom Programm für den Ausgang genutzt werden sollen

[OptionsSoundOutTransformFrame]
B1=DSP-Manager
C1=Anpassungsoptionen
CB1=Erlaube Kanalmischung
CB1Hint=Surround-Emulation für Stereo-/ Mono- Dateien\nIntelligente Wandlung von Mehrkanal Dateien zu Stereo / Mono
CB2=Anticlipping
CB2Hint=Vermeidet Kratzeffekte und Geräusche, die bei Signalsprung über 0 db gehen
CB3=Verwischung
CB3Hint=Verzerrung minimieren, when Sampling-Tiefe abfällt
GB1=Musikaufspürer
GB2=Kommentar
L1=Resampling:
L2=Geschwindigkeit
L3=Qualität

[PartRepeatDialog]
B1=Einstellen
B2=Entfernen
Caption=Parettwiederholung "A-B"
L1=Punkt A:
L2=Punkt B:

[PlaylistExportSettings]
btnOK=OK
C4=Optionen für den Export von Tracklisten
Caption=Trackliste exportieren
CB54=Versteckte Wiedergabelistenelemente exportieren
CB55=Wiedergabelisten-Kategorien exportieren
cbDefault=Erinnern Sie sich an meine Wahl
L26=Vorlage:
L27=Muster:

[PlaylistsManagerDialog]
acImport=Importiere Wiedergabelisten...
acImportDirs=Importiere Ordner...
acRemove=Entferne ausgewählte von der Festplatte
btnPreimage=Einstellungen
cbReadOnly=Für Änderungen sperren
L1=Allgemeines
L2=Persönliche Einstellungen
L3=Aktive Wiedergabelisten
L4=Inaktive Wiedergabelisten
L5=Vorschau
lbPreimage=Gegenstand:
lbPreimageNotes=Der Gegenstand ist eine Wiedergabelistendatei oder Ordner, die Quelle für die Daten der aktuellen Wiedergabeliste. Um diese mit mit dem Gegenstand zu synchronisieren, klicken Sie auf "Daten vom Gegenstand neu laden".\n\n [!] Die Synchronisierung ist nur in eine Richtung möglich: Gegenstand -> Wiedergabeliste.
lbStorage=Ort:

[QTEAlbumArtEditor]
btnCancel=Abbrechen
btnOk=OK
Caption=Album Arts Editor
lbScale=Maßstab:
lbSizes=Größen:
pnlCrop=Schneiden
pnlScale=Größe ändern

[QteCustomFields]
btnCancel=Abbrechen
btnOK=OK
Caption=Unbekannte Felder
miCopy=Kopieren
miCopyAsUTF8=Kopieren als UTF8-Zeichenfolge
miCopyAsUTF16BE=Kopieren als UTF16BE-Zeichenfolge
miCopyAsUTF16LE=Kopieren als UTF16LE-Zeichenfolge
miDelete=Löschen
miExtractAll=Speichern unter...
miExtractSelected=Auswahl speichern unter...

[QTEExpressions]
btnCancel=Abbrechen
btnOK=OK
Caption=Ausdrücke
lbTitle=Geben Sie den Ausdruck ein, der als Präprozessor für den Wert des Bearbeitungsfeldes für alle ausgewählten Dateien verwendet werden soll
W1=Der Ausdruck muss bei "=" beginnen

[QTEForm]
acMemoClear.h=Leeren
acMemoLoad.h=Aus Datei laden...
acMemoSave.h=Speichern als...
bCopyTo=Kopieren nach...
Caption=Schneller Tag-Editor
L1=Laden
L2=Speichern
L3=Deaktivieren, um beim Speichern der Änderungen Albumcover aus der Datei zu entfernen
lbCustomFields=Unbekannte Felder...
T1=Basis
T2=Lyrics
T3=CUE
T4=Informationen

[QueueDialog]
Caption=Warteschlangen-Manager
CB1=Pause
L1=Gesamtzeit:

[QueueDialog.ListView]
c[0]=Nummer
c[1]=Dateiname
c[2]=Wiedergabeliste
c[3]=Dauer

[Scheduler]
A1=Herunterfahren
A2=Standby
A3=Programm schließen
A4=Wiedergabe pausieren
A5=Ruhezustand
B1=Zeitpunkt
B2=Am Ende der Wiedergabeliste
B3=Am Ende der Warteschlange
B4=Am Ende einer Datei
B5=OK
Caption=Planer
CB1=Sanfte Lautstärkewechsel
CB3=Lautstärke ausblenden während:
CB4=Lautstärke erhöhen für:
CB5=Schlaftimer
CB6=Alarmuhr
L1=Zeit:
L3=Vor Ausführung Dateien zur Wiedergabe zählen
L4=Ausgewählte Datei wiedergeben:
L5=[!] Sie können die Datei von der Wiedergabeliste oder Explorer in das Textfeld ziehen
R1=Zur ausgewählten Zeit
R2=Zur verstrichenen Zeit
T1=Schlaftimer
T2=Alarm

[SearchForm]
B1=Sucheinstellungen
B2=Schließen
Caption=Erweiterte Suche
CB1=Suche nach Titeln
CB2=Suche nach Künstlern
CB3=Suche nach Alben
CB4=Suche nach Genre
CB5=Suche nach Dateinamen
CB6=Automatische Suche
L1=(Alle)
N1=Wiedergabe
N6=In der Wiedergabeliste finden

[SearchForm.Table]
c[0]=Titel
c[1]=Wiedergabeliste
c[2]=Index in Warteschlange

[Templates]
%Album=- Album
%AlbumArtist=- Albumkünstler
%AlbumGain=- Wiedergabewert für Album
%Artist=- Künstler
%BitDepth=- Bittiefe
%Bitrate=- Bitrate
%BPM=- Beats pro Minute
%Caps(A)=- Alle Wörter in Großbuchstaben
%Caps2(A)=- Alle Wörter mit Großbuchstaben, IGNOriere QuelL ZuStaND
%Case(..)=- gibt das erste nicht leere Argument zurück
%Catalog=- Katalogname
%Channels=- Kanäle
%Chapter=- aktuelles Kapitel
%Char(A)=- Symbol mit A Schlüssel
%CleanTitle(A)=- entfernt aus String A Informationen über darstellende Künstler
%Comment=- Kommentar
%Composer=- Komponist
%Conductor=- Dirigent
%Copyright=- Urheberrechte
%Dec(A,B)= - dekrementiert den Wert von A um B.
%Detransliterate(A)=- kyrillische Zeichen aus dem lateinischen Alphabet zu entziffern
%DiskNumber=- Disknummer
%DiskTotal=- Gesamtzahl der Datenträger
%Duration=- Trackdauer (sec)
%EncodedBy=- verschlüsselt durch
%ExtractFileExt(A)=- extrahiere die Erweiterung aus der Datei A
%FileCreatedDate=- Erstellungsdatum der Datei
%FileCreatedDateAndTime= - Datei erstellt Datum und Uhrzeit
%FileCreatedTime=- Erstellungszeit der Datei
%FileDir=- Vollständiger Pfad zum Verzeichnis
%FileFormat=- Dateiformat
%FileModifiedDate=- Modifikationsdatum der Datei
%FileModifiedDateAndTime= - Datei geändert Datum und Uhrzeit
%FileModifiedTime=- Modifikationszeit der Datei
%FileName=- Vollständiger Dateiname
%FileParentDir=- Name des Verzeichnisses
%FileSize=- Dateigröße (Byte)
%Format(A,B)=A - Formatstring für numerischen Wert, B - Wert
%Genre=- Genre
%IF(A,B,C)== C, wenn A leer ist, andernfalls - B
%IFEqual(A,B,C,D)== C, wenn A = B, andernfalls - D
%IFGreater(A,B,C,D)== C, wenn A > B, andernfalls - D
%IFGreaterOrEqual(A,B,C,D)== C, wenn A > B, andernfalls - D
%Inc(A,B)= - inkrementiert den Wert A um B.
%Index=- Position in der Wiedergabeliste
%ISRC= - ISRC-Code
%LastPlayDate=- Letztes Wiedergabedatum
%LastPlayTime=- Letzte Wiedergabezeit
%Length(A)=- Länge des A Strings
%Link=- URL
%Low(A)=- Kleingeschrieben
%Lyricist=- Lyricist
%Lyrics=- Lyrics
%Mark=- Bewertung
%Mood=- Stimmung
%NewLine=- Zeilenumbruch hinzufügen
%PlayCount=- Wiedergabezähler
%PrefixToTail(A)=- verschiebt die Präfixe "The" und "A" an das Ende einer Zeichenkette
%PrefixTrim(A)=- entfernt die Präfixe "The" und "A" aus einer Zeichenkette
%Publisher=- Herausgeber
%Random(..)= - Zufallszahl von 1 bis im Argument angegeben
%Rating=- Bewertung des Tracks
%RemoveFileExt(A)= - entfernt die Dateierweiterung aus dem A-Dateinamen
%Replace(A,B,C)=, wo A ist der Quellstring, B - Wert ist zu finden, C - Wert ist zu ersetzen
%SampleRate=- Abtastrate
%StrCopy(A,B,C)=- Kopiere Symbole von A nach Position B, wo C - Anzahl von Symbole zu kopieren sind
%StrLeft(A,B)=- kopiert die ersten B-Zeichen aus der A-String
%StrPos(A,B)=- Sub-String A in B-String suchen
%StrRight(A,B)=- kopiert die letzten B-Zeichen aus der A-String
%StrTrim(A)=- entfernt hintere und führende Leerräume aus einer Zeichenkette
%TimeCode=- Position der wiedergegebenen Datei im Format "H:MM:SS.ZZZ".
%Title=- Titel
%Today(..)=- aktuelles Datum und Uhrzeit, Standardformat ist "yyyy.MM.dd hh:mm:ss"
%TrackGain=- Wiedergabewert für den Track
%TrackNumber=- Tracknummer
%TrackTotal=- Gesamtzahl der Tracks
%Transliterate(A)=- kyrillische Zeichen in das lateinische Alphabet zu übersetzen
%Up(A)=- Großgeschrieben
%Value=- aktueller Wert
%Year=- Veröffentlichungsdatum
%ReplaceEx(..)= (A, B1, C1, B2, C2...), wo A ist der Quellstring, B - Wert ist zu finden, C - Wert ist zu ersetzen

[Templates.Categories]
0=Allgemein
1=Fall
2=Konditionen
3=Zeichenfolge
10=Meta
11=Datei
20=Statistiken

[Updater]
B1=Auf Updates prüfen
B2=Installieren
Caption=Updateprüfung
CB1=Nicht an diese Version erinnern
L1=Deine Version:
L2=Aktuelle Version:
L3=Manuelle Updateprüfung
L4=Neue Version ist verfügbar: %s
L5=Updaten auf
L6=Stabile Veröffentlichung|Testversionen (Beta)|Entwicklungsversion (Alpha)
W1=WARNUNG! Die von Ihnen gewählte Version kann sehr instabil sein und enthält viele Fehler! Fortfahren?

